export const products = [
  {
    "id": 2028,
    "title": "Малиновый Коктейль",
    "price": "2 400 ₽",
    "priceNum": 2400,
    "rating": "4.8",
    "reviews": 42,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_2028.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 2025,
    "title": "Розочка",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.8",
    "reviews": 39,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_2025.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 2022,
    "title": "Амур",
    "price": "2 800 ₽",
    "priceNum": 2800,
    "rating": "4.8",
    "reviews": 36,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_2022.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 2019,
    "title": "Коралловый Риф",
    "price": "4 300 ₽",
    "priceNum": 4300,
    "rating": "4.8",
    "reviews": 33,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_2019.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 2016,
    "title": "Единственной Тебе",
    "price": "5 300 ₽",
    "priceNum": 5300,
    "rating": "4.8",
    "reviews": 30,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_2016.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1996,
    "title": "Малиновый Щербет",
    "price": "4 100 ₽",
    "priceNum": 4100,
    "rating": "4.9",
    "reviews": 90,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1996.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1993,
    "title": "Дофаминовое лето",
    "price": "4 750 ₽",
    "priceNum": 4750,
    "rating": "4.9",
    "reviews": 87,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1993.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1990,
    "title": "Элегантность",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.9",
    "reviews": 84,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1990.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1987,
    "title": "Нежное Облако",
    "price": "4 600 ₽",
    "priceNum": 4600,
    "rating": "4.9",
    "reviews": 81,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1987.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1984,
    "title": "Композиция Ярослава",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.9",
    "reviews": 78,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1984.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1981,
    "title": "Ультрамарин",
    "price": "4 300 ₽",
    "priceNum": 4300,
    "rating": "4.9",
    "reviews": 75,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1981.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1978,
    "title": "Алые Паруса",
    "price": "5 200 ₽",
    "priceNum": 5200,
    "rating": "4.9",
    "reviews": 72,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1978.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1975,
    "title": "Черничный пирог",
    "price": "4 700 ₽",
    "priceNum": 4700,
    "rating": "4.9",
    "reviews": 69,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1975.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1972,
    "title": "Малиновый Раф",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 66,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1972.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1969,
    "title": "Фиерия",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.9",
    "reviews": 63,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1969.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1966,
    "title": "Цветочный рай",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.9",
    "reviews": 60,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1966.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1963,
    "title": "Романтика Вечера",
    "price": "4 700 ₽",
    "priceNum": 4700,
    "rating": "4.9",
    "reviews": 57,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1963.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1960,
    "title": "Зефирка",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.9",
    "reviews": 54,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1960.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1957,
    "title": "Красное облако",
    "price": "6 500 ₽",
    "priceNum": 6500,
    "rating": "4.9",
    "reviews": 51,
    "delivery": "45-90 мин",
    "category": "Монобукеты",
    "categorySlug": "%d0%bc%d0%be%d0%bd%d0%be%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1957.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1954,
    "title": "Нежная свадебная композиция",
    "price": "5 800 ₽",
    "priceNum": 5800,
    "rating": "4.9",
    "reviews": 48,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1954.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1951,
    "title": "Малиновый Зефир",
    "price": "4 300 ₽",
    "priceNum": 4300,
    "rating": "4.9",
    "reviews": 45,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1951.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1948,
    "title": "Нежные Чувства",
    "price": "4 800 ₽",
    "priceNum": 4800,
    "rating": "4.9",
    "reviews": 42,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1948.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1945,
    "title": "Ультрамарин",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 39,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1945.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1942,
    "title": "Лесная Фея",
    "price": "6 500 ₽",
    "priceNum": 6500,
    "rating": "4.9",
    "reviews": 36,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1942.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1939,
    "title": "Дыхание Ветра",
    "price": "2 800 ₽",
    "priceNum": 2800,
    "rating": "4.9",
    "reviews": 33,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1939.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1936,
    "title": "Краски Лета",
    "price": "3 900 ₽",
    "priceNum": 3900,
    "rating": "4.9",
    "reviews": 30,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1936.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1933,
    "title": "Богема",
    "price": "3 900 ₽",
    "priceNum": 3900,
    "rating": "4.9",
    "reviews": 27,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1933.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1930,
    "title": "Сочный Апельсин",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.9",
    "reviews": 24,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1930.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1927,
    "title": "Лавандовый Раф",
    "price": "3 300 ₽",
    "priceNum": 3300,
    "rating": "4.9",
    "reviews": 21,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1927.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1924,
    "title": "Зеленое Яблоко",
    "price": "3 300 ₽",
    "priceNum": 3300,
    "rating": "4.9",
    "reviews": 18,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1924.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1921,
    "title": "Белые Пионы",
    "price": "4 650 ₽",
    "priceNum": 4650,
    "rating": "4.9",
    "reviews": 15,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1921.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1918,
    "title": "Голубой Огонек",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.9",
    "reviews": 92,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1918.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1915,
    "title": "Моя Королева",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.9",
    "reviews": 89,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1915.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1909,
    "title": "101 Роза",
    "price": "40 000 ₽",
    "priceNum": 40000,
    "rating": "4.9",
    "reviews": 83,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L",
      "WOW-букеты"
    ],
    "image": "./products/prod_1909.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1906,
    "title": "45 роз",
    "price": "15 500 ₽",
    "priceNum": 15500,
    "rating": "4.9",
    "reviews": 80,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L",
      "WOW-букеты"
    ],
    "image": "./products/prod_1906.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1903,
    "title": "Подсолнух",
    "price": "3 900 ₽",
    "priceNum": 3900,
    "rating": "4.9",
    "reviews": 77,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1903.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1900,
    "title": "Воздушный Вальс",
    "price": "4 700 ₽",
    "priceNum": 4700,
    "rating": "4.9",
    "reviews": 74,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1900.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1897,
    "title": "Яркое Небо",
    "price": "4 400 ₽",
    "priceNum": 4400,
    "rating": "4.9",
    "reviews": 71,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1897.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1894,
    "title": "Композиция Латте",
    "price": "3 700 ₽",
    "priceNum": 3700,
    "rating": "4.9",
    "reviews": 68,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1894.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1891,
    "title": "Композиция Страсть",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.9",
    "reviews": 65,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1891.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1888,
    "title": "Композиция Африка",
    "price": "3 200 ₽",
    "priceNum": 3200,
    "rating": "4.9",
    "reviews": 62,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1888.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1885,
    "title": "Композиция Велосипед",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.9",
    "reviews": 59,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1885.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1881,
    "title": "Цветочный Вираж",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.8",
    "reviews": 55,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1881.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1878,
    "title": "Весенняя мечта",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 52,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1878.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1875,
    "title": "Монобукет Цветочный Рай",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.8",
    "reviews": 49,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1875.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1872,
    "title": "Монобукет Яркие чувства",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.8",
    "reviews": 46,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1872.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1869,
    "title": "Монобукет Наваждение",
    "price": "4 300 ₽",
    "priceNum": 4300,
    "rating": "4.8",
    "reviews": 43,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1869.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1866,
    "title": "Дофаминовый Букет",
    "price": "4 300 ₽",
    "priceNum": 4300,
    "rating": "4.8",
    "reviews": 40,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1866.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1863,
    "title": "Палитра чувств",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.8",
    "reviews": 37,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1863.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1860,
    "title": "Монобукет из 7 пионов",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.8",
    "reviews": 34,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1860.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1857,
    "title": "Монобукет Солнце",
    "price": "4 100 ₽",
    "priceNum": 4100,
    "rating": "4.8",
    "reviews": 31,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1857.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": true
  },
  {
    "id": 1854,
    "title": "Монобукет Цветочное вдохновение",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.8",
    "reviews": 28,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1854.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1851,
    "title": "Монобукет Весенние Пионы",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.8",
    "reviews": 25,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1851.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1848,
    "title": "Монобукет Красный бархат",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.8",
    "reviews": 22,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер S",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1848.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1845,
    "title": "Монобукет Принцесса",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.8",
    "reviews": 19,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1845.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1841,
    "title": "Монобукет Оранжевое настроение",
    "price": "3 900 ₽",
    "priceNum": 3900,
    "rating": "5.0",
    "reviews": 15,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1841.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1838,
    "title": "Монобукет Голубая лагуна",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "5.0",
    "reviews": 92,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1838.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1835,
    "title": "Нежное утро",
    "price": "3 400 ₽",
    "priceNum": 3400,
    "rating": "5.0",
    "reviews": 89,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1835.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1818,
    "title": "Гармония",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 72,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1818.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1819,
    "title": "Имбирное печенье",
    "price": "2 800 ₽",
    "priceNum": 2800,
    "rating": "4.9",
    "reviews": 73,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1819.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1814,
    "title": "Шоколадный пирог",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "5.0",
    "reviews": 68,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1814.jpeg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1809,
    "title": "Нежная весна",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.8",
    "reviews": 63,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1809.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1804,
    "title": "Монобукет из 35 роз",
    "price": "8 000 ₽",
    "priceNum": 8000,
    "rating": "4.9",
    "reviews": 58,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1804.jpg",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1712,
    "title": "Ёлочка ручной работы",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 46,
    "delivery": "45-90 мин",
    "category": "Сезонные композиции",
    "categorySlug": "%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d0%bd%d1%8b%d0%b5-%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Сезонные композиции"
    ],
    "image": "./products/prod_1712.webp",
    "description": "",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1710,
    "title": "Новогодняя композиция с конфетами",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.8",
    "reviews": 44,
    "delivery": "45-90 мин",
    "category": "Сезонные композиции",
    "categorySlug": "%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d0%bd%d1%8b%d0%b5-%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Сезонные композиции"
    ],
    "image": "./products/prod_1710.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1708,
    "title": "Новогодняя композиция со свечами",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.9",
    "reviews": 42,
    "delivery": "45-90 мин",
    "category": "Сезонные композиции",
    "categorySlug": "%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d0%bd%d1%8b%d0%b5-%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Сезонные композиции"
    ],
    "image": "./products/prod_1708.webp",
    "description": "",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1706,
    "title": "Новогодняя композиция в Шляпной коробке",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 40,
    "delivery": "45-90 мин",
    "category": "Сезонные композиции",
    "categorySlug": "%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d0%bd%d1%8b%d0%b5-%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Сезонные композиции"
    ],
    "image": "./products/prod_1706.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1698,
    "title": "Рождественский венок",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.8",
    "reviews": 32,
    "delivery": "45-90 мин",
    "category": "Сезонные композиции",
    "categorySlug": "%d1%81%d0%b5%d0%b7%d0%be%d0%bd%d0%bd%d1%8b%d0%b5-%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Сезонные композиции"
    ],
    "image": "./products/prod_1698.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1703,
    "title": "Свадебный браслет на руку",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 37,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Ювелирная флористика"
    ],
    "image": "./products/prod_1703.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1701,
    "title": "Свадебная Бутоньерка",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.8",
    "reviews": 35,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Ювелирная флористика"
    ],
    "image": "./products/prod_1701.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1699,
    "title": "Кукла фарфоровая",
    "price": "2 200 ₽",
    "priceNum": 2200,
    "rating": "4.9",
    "reviews": 33,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1699.webp",
    "description": "",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1696,
    "title": "Рамка для фотографий",
    "price": "2 150 ₽",
    "priceNum": 2150,
    "rating": "4.9",
    "reviews": 30,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1696.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1694,
    "title": "Рамка для фотографий",
    "price": "1 800 ₽",
    "priceNum": 1800,
    "rating": "5.0",
    "reviews": 28,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1694.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1692,
    "title": "Рамка для фотографий",
    "price": "1 750 ₽",
    "priceNum": 1750,
    "rating": "4.8",
    "reviews": 26,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1692.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1690,
    "title": "Рамка для фотографий",
    "price": "1 750 ₽",
    "priceNum": 1750,
    "rating": "4.9",
    "reviews": 24,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1690.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1688,
    "title": "Рамка для фотографий",
    "price": "1 800 ₽",
    "priceNum": 1800,
    "rating": "5.0",
    "reviews": 22,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1688.webp",
    "description": "",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1686,
    "title": "Рамка для фотографий",
    "price": "1 750 ₽",
    "priceNum": 1750,
    "rating": "4.8",
    "reviews": 20,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1686.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1683,
    "title": "Рамка для фотографий",
    "price": "2 250 ₽",
    "priceNum": 2250,
    "rating": "4.8",
    "reviews": 17,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1683.webp",
    "description": "",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1681,
    "title": "Часы настольные",
    "price": "1 400 ₽",
    "priceNum": 1400,
    "rating": "4.9",
    "reviews": 15,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1681.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1679,
    "title": "Бокалы Свадебные",
    "price": "1 500 ₽",
    "priceNum": 1500,
    "rating": "5.0",
    "reviews": 93,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1679.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1677,
    "title": "Шкатулка",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 91,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1677.webp",
    "description": "",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1675,
    "title": "Статуэтка Лошадь бронза",
    "price": "4 200 ₽",
    "priceNum": 4200,
    "rating": "4.9",
    "reviews": 89,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1675.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1673,
    "title": "Статуэтка Конь",
    "price": "4 200 ₽",
    "priceNum": 4200,
    "rating": "5.0",
    "reviews": 87,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1673.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1671,
    "title": "Статуэтка Рыбки",
    "price": "3 100 ₽",
    "priceNum": 3100,
    "rating": "4.8",
    "reviews": 85,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1671.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1669,
    "title": "Статуэтка Филин",
    "price": "1 500 ₽",
    "priceNum": 1500,
    "rating": "4.9",
    "reviews": 83,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1669.webp",
    "description": "",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1667,
    "title": "Статуэтка Слоник-музыкант с барабаном",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 81,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1667.webp",
    "description": "",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1665,
    "title": "Статуэтка Слоник-музыкант со скрипкой",
    "price": "2 250 ₽",
    "priceNum": 2250,
    "rating": "4.8",
    "reviews": 79,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1665.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1663,
    "title": "Статуэтка Слоник-музыкант с гитарой",
    "price": "2 350 ₽",
    "priceNum": 2350,
    "rating": "4.9",
    "reviews": 77,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1663.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1661,
    "title": "Статуэтка Слоники",
    "price": "1 800 ₽",
    "priceNum": 1800,
    "rating": "5.0",
    "reviews": 75,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1661.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1659,
    "title": "Статуэтка Девушка с бокалом",
    "price": "2 050 ₽",
    "priceNum": 2050,
    "rating": "4.8",
    "reviews": 73,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1659.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1615,
    "title": "Статуэтка Филины на ветке",
    "price": "2 750 ₽",
    "priceNum": 2750,
    "rating": "4.9",
    "reviews": 29,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_1615.webp",
    "description": "",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1598,
    "title": "Ромашковое Поле XL",
    "price": "10 000 ₽",
    "priceNum": 10000,
    "rating": "5.0",
    "reviews": 92,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1598.webp",
    "description": "Состав: Ромашка крупная \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1596,
    "title": "Букет невесты «Портобелло»",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.8",
    "reviews": 90,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1596.webp",
    "description": "Состав: Роза кустовая, Мускари\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1594,
    "title": "Букет невесты «Рыбка»",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.9",
    "reviews": 88,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1594.webp",
    "description": "Состав: Роза, Кустовая Роза, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1592,
    "title": "Букет невесты каскадный",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "5.0",
    "reviews": 86,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1592.webp",
    "description": "Состав: Калла, Роза, Эустома\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1590,
    "title": "Букет невесты из бордовых калл",
    "price": "9 000 ₽",
    "priceNum": 9000,
    "rating": "4.8",
    "reviews": 84,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1590.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1585,
    "title": "Букет невесты «Романтика»",
    "price": "5 500 ₽",
    "priceNum": 5500,
    "rating": "4.9",
    "reviews": 79,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1585.webp",
    "description": "Состав: Роза, Кустовая Роза\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1583,
    "title": "Букет невесты из роз",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "5.0",
    "reviews": 77,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1583.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1581,
    "title": "Букет невесты «Вечный роман»",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.8",
    "reviews": 75,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1581.webp",
    "description": "Состав: Гортензия, Ранункулюс, Эустома\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1575,
    "title": "Букет невесты «Розовое вино»",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "4.8",
    "reviews": 69,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1575.webp",
    "description": "Состав: Эустома, Альстромерия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1573,
    "title": "Букет невесты из эустомы",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.9",
    "reviews": 67,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1573.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1571,
    "title": "Букет невесты «Воздушный»",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "5.0",
    "reviews": 65,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1571.webp",
    "description": "Состав: Роза, Эустома\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1569,
    "title": "Букет невесты «Белоснежный»",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "4.8",
    "reviews": 63,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1569.webp",
    "description": "Состав: Эустома, Альстромерия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1567,
    "title": "Букет невесты «Сливочный»",
    "price": "3 700 ₽",
    "priceNum": 3700,
    "rating": "4.9",
    "reviews": 61,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1567.webp",
    "description": "Состав: Эустома, Альстромерия, Роза\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1563,
    "title": "Букет невесты из ранункулюсов",
    "price": "7 500 ₽",
    "priceNum": 7500,
    "rating": "4.8",
    "reviews": 57,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1563.webp",
    "description": "Состав: Роза, Эустома, Диантус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1560,
    "title": "Букет невесты из орхидеи",
    "price": "5 600 ₽",
    "priceNum": 5600,
    "rating": "4.8",
    "reviews": 54,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1560.webp",
    "description": "Состав: Роза, Эустома, Диантус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1558,
    "title": "Букет невесты с сухоцветами",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.9",
    "reviews": 52,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1558.webp",
    "description": "Состав: Роза, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1556,
    "title": "Букет невесты яркий",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "5.0",
    "reviews": 50,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1556.webp",
    "description": "Состав: Роза, Эустома, Диантус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1554,
    "title": "Букет невесты из белых калл",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.8",
    "reviews": 48,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1554.webp",
    "description": "Состав: Роза, Эустома, Дианту\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1497,
    "title": "Стефанотис",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.8",
    "reviews": 71,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1497.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1495,
    "title": "Декоративно-лиственные растения",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.9",
    "reviews": 69,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1495.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1493,
    "title": "Азалия",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 67,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1493.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1491,
    "title": "Фаленопсис",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.8",
    "reviews": 65,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1491.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1489,
    "title": "Бегония",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.9",
    "reviews": 63,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1489.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1487,
    "title": "Суккуленты",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 61,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1487.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1485,
    "title": "Каланхоэ",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.8",
    "reviews": 59,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1485.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1483,
    "title": "Лимон",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.9",
    "reviews": 57,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1483.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1481,
    "title": "Антуриум",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 55,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1481.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1479,
    "title": "Фиалка",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "4.8",
    "reviews": 53,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1479.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1472,
    "title": "Роза",
    "price": "0 ₽",
    "priceNum": 0,
    "rating": "5.0",
    "reviews": 46,
    "delivery": "45-90 мин",
    "category": "Комнатные растения",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bd%d0%b0%d1%82%d0%bd%d1%8b%d0%b5-%d1%80%d0%b0%d1%81%d1%82%d0%b5%d0%bd%d0%b8%d1%8f",
    "allCategories": [
      "Комнатные растения"
    ],
    "image": "./products/prod_1472.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1471,
    "title": "Букет невесты «Нежное сердце»",
    "price": "4 100 ₽",
    "priceNum": 4100,
    "rating": "4.9",
    "reviews": 45,
    "delivery": "45-90 мин",
    "category": "Свадебная флористика",
    "categorySlug": "%d1%81%d0%b2%d0%b0%d0%b4%d0%b5%d0%b1%d0%bd%d0%b0%d1%8f-%d1%84%d0%bb%d0%be%d1%80%d0%b8%d1%81%d1%82%d0%b8%d0%ba%d0%b0",
    "allCategories": [
      "Свадебная флористика",
      "Букет Невесты"
    ],
    "image": "./products/prod_1471.webp",
    "description": "Состав: Роза, Эустома, Дианту\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1469,
    "title": "Монобукет из 5 Подсолнухов",
    "price": "2 900 ₽",
    "priceNum": 2900,
    "rating": "5.0",
    "reviews": 43,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1469.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1467,
    "title": "Связка из 31 Шара",
    "price": "4 650 ₽",
    "priceNum": 4650,
    "rating": "4.8",
    "reviews": 41,
    "delivery": "45-90 мин",
    "category": "Гелиевые шары",
    "categorySlug": "%d0%b3%d0%b5%d0%bb%d0%b8%d0%b5%d0%b2%d1%8b%d0%b5-%d1%88%d0%b0%d1%80%d1%8b",
    "allCategories": [
      "Гелиевые шары"
    ],
    "image": "./products/prod_1467.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1465,
    "title": "Связка из 10 Шаров",
    "price": "1 750 ₽",
    "priceNum": 1750,
    "rating": "4.9",
    "reviews": 39,
    "delivery": "45-90 мин",
    "category": "Гелиевые шары",
    "categorySlug": "%d0%b3%d0%b5%d0%bb%d0%b8%d0%b5%d0%b2%d1%8b%d0%b5-%d1%88%d0%b0%d1%80%d1%8b",
    "allCategories": [
      "Гелиевые шары"
    ],
    "image": "./products/prod_1465.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1463,
    "title": "Связка из 11 Шаров",
    "price": "4 400 ₽",
    "priceNum": 4400,
    "rating": "5.0",
    "reviews": 37,
    "delivery": "45-90 мин",
    "category": "Гелиевые шары",
    "categorySlug": "%d0%b3%d0%b5%d0%bb%d0%b8%d0%b5%d0%b2%d1%8b%d0%b5-%d1%88%d0%b0%d1%80%d1%8b",
    "allCategories": [
      "Гелиевые шары"
    ],
    "image": "./products/prod_1463.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1461,
    "title": "Связка из 7 Шаров",
    "price": "1 550 ₽",
    "priceNum": 1550,
    "rating": "4.8",
    "reviews": 35,
    "delivery": "45-90 мин",
    "category": "Гелиевые шары",
    "categorySlug": "%d0%b3%d0%b5%d0%bb%d0%b8%d0%b5%d0%b2%d1%8b%d0%b5-%d1%88%d0%b0%d1%80%d1%8b",
    "allCategories": [
      "Гелиевые шары"
    ],
    "image": "./products/prod_1461.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1459,
    "title": "Краски Осени",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.9",
    "reviews": 33,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "С сухоцветами"
    ],
    "image": "./products/prod_1459.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1452,
    "title": "Розовый Фламинго",
    "price": "6 000 ₽",
    "priceNum": 6000,
    "rating": "4.8",
    "reviews": 26,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "С сухоцветами"
    ],
    "image": "./products/prod_1452.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1450,
    "title": "Мадам Коко",
    "price": "5 500 ₽",
    "priceNum": 5500,
    "rating": "4.9",
    "reviews": 24,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "С сухоцветами"
    ],
    "image": "./products/prod_1450.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1448,
    "title": "Притяжение",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "5.0",
    "reviews": 22,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "С сухоцветами"
    ],
    "image": "./products/prod_1448.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1446,
    "title": "Клубничный коктейль",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 20,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "С сухоцветами"
    ],
    "image": "./products/prod_1446.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1444,
    "title": "Монте-Карло",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 18,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "С сухоцветами"
    ],
    "image": "./products/prod_1444.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1442,
    "title": "101 Тюльпан",
    "price": "16 000 ₽",
    "priceNum": 16000,
    "rating": "5.0",
    "reviews": 16,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1442.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1440,
    "title": "Гляссе",
    "price": "1 500 ₽",
    "priceNum": 1500,
    "rating": "4.8",
    "reviews": 14,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1440.webp",
    "description": "Состав: Тюльпан, Гипсофила\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1438,
    "title": "Лунный свет",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "4.9",
    "reviews": 92,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1438.webp",
    "description": "Состав: Тюльпан, Гиацинт, Гипсофила\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1436,
    "title": "Розовое Счастье",
    "price": "15 000 ₽",
    "priceNum": 15000,
    "rating": "5.0",
    "reviews": 90,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_1436.webp",
    "description": "Состав: Пионовидная Роза, Эустома, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1434,
    "title": "Нежный поцелуй",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.8",
    "reviews": 88,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1434.webp",
    "description": "Состав: Дельфиниум, Роза кустовая, Диантус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1432,
    "title": "Лавандовый сон",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.9",
    "reviews": 86,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1432.webp",
    "description": "Состав: Альстромерия, Хризантема, Маттиола, Диантус, Гербера, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1430,
    "title": "Сердце из 37 роз с конфетами",
    "price": "15 000 ₽",
    "priceNum": 15000,
    "rating": "5.0",
    "reviews": 84,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1430.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1428,
    "title": "Восточные сказки",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.8",
    "reviews": 82,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1428.webp",
    "description": "Состав: Хризантема, Маттиола, Хризантема ветка, Диантус, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1334,
    "title": "Гипсофила в лукошке",
    "price": "2 000 ₽",
    "priceNum": 2000,
    "rating": "5.0",
    "reviews": 68,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1334.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1331,
    "title": "Тайный сад",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "5.0",
    "reviews": 65,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1331.webp",
    "description": "Состав: Пионовидная Роза, Эустома, Хризантема Диантус, Скиммия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1327,
    "title": "Романтический вальс",
    "price": "12 000 ₽",
    "priceNum": 12000,
    "rating": "4.9",
    "reviews": 61,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции",
      "В корзинках"
    ],
    "image": "./products/prod_1327.webp",
    "description": "Состав: Орхидея, Георгина, Роза, Эустома, Роза кустовая, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1325,
    "title": "Осенний листопад",
    "price": "7 000 ₽",
    "priceNum": 7000,
    "rating": "5.0",
    "reviews": 59,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1325.webp",
    "description": "Состав: Хризантема, Альстромерия, Хризантема кустовая, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1323,
    "title": "С любовью",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 57,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1323.webp",
    "description": "Состав: Роза кустовая, Лотос, Эустома, Альстромерия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1321,
    "title": "Звездная ночь",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 55,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1321.webp",
    "description": "Состав: Гортензия, Эустома, Альстромерия, Роза кустовая, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1319,
    "title": "Воздушный Зефир",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "5.0",
    "reviews": 53,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1319.webp",
    "description": "Состав: Французская Роза, Хризантема кустовая, Роза кустовая, Эустома, Альстромерия, Гладиолус, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1317,
    "title": "Весенний сон",
    "price": "3 700 ₽",
    "priceNum": 3700,
    "rating": "4.8",
    "reviews": 51,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1317.webp",
    "description": "Состав: Антуриум, Гортензия, Эустома, Альстромерия, Роза, Хризантема, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1315,
    "title": "Французский поцелуй",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.9",
    "reviews": 49,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1315.webp",
    "description": "Состав: Французская Роза, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1313,
    "title": "Нежный Каприз",
    "price": "17 500 ₽",
    "priceNum": 17500,
    "rating": "5.0",
    "reviews": 47,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1313.webp",
    "description": "Состав: Роза\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1311,
    "title": "Сказка на ночь",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.8",
    "reviews": 45,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1311.webp",
    "description": "Состав: Хризантема, Роза, Маттиола, Хризантема кустовая, Альстромерия, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1309,
    "title": "Чемоданчик",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 43,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1309.webp",
    "description": "Состав: Маттиола, Эустома, Роза кустовая, Хризантема, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1307,
    "title": "Страстные чувства",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "5.0",
    "reviews": 41,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1307.webp",
    "description": "Состав: Роза, Хризантема, Гербера, Роза кустовая, Гиперикум, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1305,
    "title": "Тархун",
    "price": "3 300 ₽",
    "priceNum": 3300,
    "rating": "4.8",
    "reviews": 39,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1305.webp",
    "description": "Состав: Орхидея, Хризантема, Диантус, Гиперикум \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1303,
    "title": "Яблочный Пирог",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.9",
    "reviews": 37,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1303.webp",
    "description": "Состав: Диантус, Роза, Эустома, Роза кустовая, Хризантема, Скиммия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1301,
    "title": "Голубая лагуна",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "5.0",
    "reviews": 35,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1301.webp",
    "description": "Состав: Орхидея, Роза кустовая, Хризантема кустовая, Альстромерия, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1299,
    "title": "Сочный персик",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 33,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1299.webp",
    "description": "Состав: Французская Роза, Хризантема кустовая, Роза кустовая, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1297,
    "title": "Царство дюн",
    "price": "3 300 ₽",
    "priceNum": 3300,
    "rating": "4.9",
    "reviews": 31,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1297.webp",
    "description": "Состав: Орхидея, Эустома, Хризантема, Диантус, Роза кустовая, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1295,
    "title": "Звездная ночь",
    "price": "2 800 ₽",
    "priceNum": 2800,
    "rating": "5.0",
    "reviews": 29,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1295.webp",
    "description": "Состав: Эустома, Хризантема, Роза кустовая, Диантус, Хризантема кустовая, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1293,
    "title": "Лимонный Пай",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.8",
    "reviews": 27,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1293.webp",
    "description": "Состав: Орхидея, Роза, Альстромерия, Хризантема кустовая, Диантус, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1291,
    "title": "1000 и 1 ночь",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.9",
    "reviews": 25,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1291.webp",
    "description": "Состав: Эустома, Роза кустовая, Орхидея, Альстромерия, Роза, Георгина, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1289,
    "title": "Песчаный рай",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "5.0",
    "reviews": 23,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1289.webp",
    "description": "Состав: Эустома, Роза, Диантус, Роза кустовая, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1287,
    "title": "Лазурный берег",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.8",
    "reviews": 21,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1287.webp",
    "description": "Состав: Дельфиниум, Эустома, Роза кустовая, Диантус, Роза, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1285,
    "title": "Солнечная поляна",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 19,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1285.webp",
    "description": "Состав: Подсолнух, Ромашка, Танацетум, Хризантема кустовая \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1282,
    "title": "Горький шоколад",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 16,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1282.webp",
    "description": "Состав: Орхидея, Хризантема, Диантус, Эустома, Роза кустовая, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1280,
    "title": "Осенние краски",
    "price": "19 000 ₽",
    "priceNum": 19000,
    "rating": "5.0",
    "reviews": 14,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1280.webp",
    "description": "Состав: Протея, Гортензия, Гербера Мини, Хризантема, Альстромерия, Хризантема кустовая, Лилия, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1278,
    "title": "Яркие чувства",
    "price": "6 000 ₽",
    "priceNum": 6000,
    "rating": "4.8",
    "reviews": 92,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1278.webp",
    "description": "Состав: Амарант, Хризантема, Гербера, Диантус, Маттиола, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1276,
    "title": "Мохито",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.9",
    "reviews": 90,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1276.webp",
    "description": "Состав: Орхидея, Хризантема, Кустовая Роза, Эустома, Маттиола, Хризантема, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1274,
    "title": "Лавандовые Поля",
    "price": "10 000 ₽",
    "priceNum": 10000,
    "rating": "5.0",
    "reviews": 88,
    "delivery": "45-90 мин",
    "category": "Композиции",
    "categorySlug": "%d0%ba%d0%be%d0%bc%d0%bf%d0%be%d0%b7%d0%b8%d1%86%d0%b8%d0%b8",
    "allCategories": [
      "Композиции"
    ],
    "image": "./products/prod_1274.webp",
    "description": "Состав: Гортензия, Роза, Эустома, Роза кустовая, Хризантема кустовая, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1272,
    "title": "Ромашковое Поле / размер L",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.8",
    "reviews": 86,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1272.webp",
    "description": "Состав: Ромашка, Гипсофила\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1270,
    "title": "Монобукет из 17 кустовых роз",
    "price": "7 600 ₽",
    "priceNum": 7600,
    "rating": "4.9",
    "reviews": 84,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1270.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1268,
    "title": "Монобукет из 17 роз",
    "price": "7 100 ₽",
    "priceNum": 7100,
    "rating": "5.0",
    "reviews": 82,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1268.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1266,
    "title": "Монобукет из 9 Пионов",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.8",
    "reviews": 80,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1266.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1264,
    "title": "Монобукет из 15 Пионовидных Роз",
    "price": "5 800 ₽",
    "priceNum": 5800,
    "rating": "4.9",
    "reviews": 78,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1264.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1262,
    "title": "Монобукет из 21 Пионовидной Розы",
    "price": "8 200 ₽",
    "priceNum": 8200,
    "rating": "5.0",
    "reviews": 76,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1262.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1260,
    "title": "Монобукет из 15 кустовых роз",
    "price": "7 000 ₽",
    "priceNum": 7000,
    "rating": "4.8",
    "reviews": 74,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1260.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1258,
    "title": "Монобукет из 9 кустовых роз",
    "price": "4 700 ₽",
    "priceNum": 4700,
    "rating": "4.9",
    "reviews": 72,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1258.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1256,
    "title": "Монобукет из 31 Кустовой Розы",
    "price": "14 000 ₽",
    "priceNum": 14000,
    "rating": "5.0",
    "reviews": 70,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1256.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1254,
    "title": "Монобукет из 25 Роз в Оформлении",
    "price": "9 800 ₽",
    "priceNum": 9800,
    "rating": "4.8",
    "reviews": 68,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1254.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1252,
    "title": "Монобукет из 55 Пионовидных Роз под ленту",
    "price": "19 500 ₽",
    "priceNum": 19500,
    "rating": "4.9",
    "reviews": 66,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1252.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1250,
    "title": "Монобукет из 11 Пионов",
    "price": "6 500 ₽",
    "priceNum": 6500,
    "rating": "5.0",
    "reviews": 64,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1250.webp",
    "description": "Состав: Пион, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1248,
    "title": "Монобукет из 51 Розы 1,5м",
    "price": "22 000 ₽",
    "priceNum": 22000,
    "rating": "4.8",
    "reviews": 62,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1248.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1246,
    "title": "Монобукет из 15 Маттиол",
    "price": "4 100 ₽",
    "priceNum": 4100,
    "rating": "4.9",
    "reviews": 60,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1246.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1244,
    "title": "Монобукет из 9 Роз",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "5.0",
    "reviews": 58,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1244.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1242,
    "title": "Монобукет из 11 Местных Роз",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.8",
    "reviews": 56,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1242.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1240,
    "title": "Монобукет из 13 Гортензий Кения",
    "price": "7 000 ₽",
    "priceNum": 7000,
    "rating": "4.9",
    "reviews": 54,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1240.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1238,
    "title": "Монобукет из 21 Кустовой Хризантемы",
    "price": "7 000 ₽",
    "priceNum": 7000,
    "rating": "5.0",
    "reviews": 52,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1238.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1236,
    "title": "Монобукет из 51 розы",
    "price": "16 500 ₽",
    "priceNum": 16500,
    "rating": "4.8",
    "reviews": 50,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1236.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1234,
    "title": "Лесная Нимфа",
    "price": "9 000 ₽",
    "priceNum": 9000,
    "rating": "4.9",
    "reviews": 48,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1234.webp",
    "description": "Состав: Ромашка, Лилия, Пион, Гортензия, Маттиола, Хризантема кустовая\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1232,
    "title": "Ромашковое Поле",
    "price": "9 300 ₽",
    "priceNum": 9300,
    "rating": "5.0",
    "reviews": 46,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1232.webp",
    "description": "Состав: Ромашка крупная, Хризантема кустовая\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1230,
    "title": "Монобукет из 7 Гортензий Кения",
    "price": "4 700 ₽",
    "priceNum": 4700,
    "rating": "4.8",
    "reviews": 44,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1230.webp",
    "description": "Состав: Гортензия, Гиперикум, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1228,
    "title": "Монобукет из 7 Кустовых Хризантем",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "4.9",
    "reviews": 42,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1228.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1226,
    "title": "Монобукет из 15 пионовидных роз",
    "price": "7 200 ₽",
    "priceNum": 7200,
    "rating": "5.0",
    "reviews": 40,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1226.webp",
    "description": "Состав: Роза, Рускус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1224,
    "title": "Монобукет из 5 веток кустовой розы",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "4.8",
    "reviews": 38,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1224.webp",
    "description": "Состав: Кустовая Роза \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1222,
    "title": "Монобукет из 15 роз",
    "price": "6 500 ₽",
    "priceNum": 6500,
    "rating": "4.9",
    "reviews": 36,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1222.webp",
    "description": "Состав: Роза, Эвкалипт, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1220,
    "title": "Монобукет из 25 пионовидных роз под ленту",
    "price": "7 600 ₽",
    "priceNum": 7600,
    "rating": "5.0",
    "reviews": 34,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1220.webp",
    "description": "Наши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1218,
    "title": "Монобукет из 7 пионовидных роз",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 32,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты"
    ],
    "image": "./products/prod_1218.webp",
    "description": "Состав: Роза, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1116,
    "title": "Мятная Свежесть",
    "price": "4 100 ₽",
    "priceNum": 4100,
    "rating": "4.8",
    "reviews": 90,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1116.webp",
    "description": "Состав: Пион, Маттиола, Эустома, Альстромерия \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1114,
    "title": "Радужное настроение",
    "price": "1 500 ₽",
    "priceNum": 1500,
    "rating": "4.9",
    "reviews": 88,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1114.webp",
    "description": "Состав: Гипсофила\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1112,
    "title": "Гортензия Кения",
    "price": "1 000 ₽",
    "priceNum": 1000,
    "rating": "5.0",
    "reviews": 86,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1112.webp",
    "description": "Состав: Гортензия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1110,
    "title": "Зефир",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "4.8",
    "reviews": 84,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1110.webp",
    "description": "Состав: Гортензия, Гипсофила, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1108,
    "title": "Ред Шарм",
    "price": "1 300 ₽",
    "priceNum": 1300,
    "rating": "4.9",
    "reviews": 82,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1108.webp",
    "description": "Состав: Роза, Хризантема кустовая, Гиперикум, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1106,
    "title": "Красный бархат",
    "price": "1 200 ₽",
    "priceNum": 1200,
    "rating": "5.0",
    "reviews": 80,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1106.webp",
    "description": "Состав: Роза, Гербера мини, Альстромерия, Куэркус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1104,
    "title": "Нежный комплимент",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.8",
    "reviews": 78,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1104.webp",
    "description": "Состав: Калла, Маттиола\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1102,
    "title": "Горячий шоколад",
    "price": "2 900 ₽",
    "priceNum": 2900,
    "rating": "4.9",
    "reviews": 76,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1102.webp",
    "description": "Состав: Хризантема, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1100,
    "title": "Серенада о любви",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "5.0",
    "reviews": 74,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1100.webp",
    "description": "Состав: Калла, Скиммия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1098,
    "title": "Нежное прикосновение",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.8",
    "reviews": 72,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1098.webp",
    "description": "Состав: Роза, Эвкалипт, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1096,
    "title": "Рококо",
    "price": "2 700 ₽",
    "priceNum": 2700,
    "rating": "4.9",
    "reviews": 70,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1096.webp",
    "description": "Состав: Ранункулюс, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1094,
    "title": "Ренессанс",
    "price": "1 700 ₽",
    "priceNum": 1700,
    "rating": "5.0",
    "reviews": 68,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1094.webp",
    "description": "Состав: Роза кустовая, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1092,
    "title": "Тыквенный Латте",
    "price": "1 500 ₽",
    "priceNum": 1500,
    "rating": "4.8",
    "reviews": 66,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1092.webp",
    "description": "Состав: Роза кустовая, Гербера, Нутан, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1090,
    "title": "Тайный сад",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "4.9",
    "reviews": 64,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1090.webp",
    "description": "Состав: Розы кустовая, Хризантема кустовая, Диантус, Гипсофила\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1088,
    "title": "Африканская роза",
    "price": "2 800 ₽",
    "priceNum": 2800,
    "rating": "5.0",
    "reviews": 62,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1088.webp",
    "description": "Состав: Протея, Эвкалипт, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1086,
    "title": "Тропический букет",
    "price": "2 500 ₽",
    "priceNum": 2500,
    "rating": "4.8",
    "reviews": 60,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер S"
    ],
    "image": "./products/prod_1086.webp",
    "description": "Состав: Стрелиция, Орхидея, Бамбук, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1084,
    "title": "Утро в саду",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 58,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1084.webp",
    "description": "Состав: Роза кустовая, Хризантема кустовая, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1046,
    "title": "Фраппе",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "5.0",
    "reviews": 20,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1046.webp",
    "description": "Состав: Роза, Эустома, Хризантема, Роза кустовая, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 1043,
    "title": "Багряный закат",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "5.0",
    "reviews": 17,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1043.webp",
    "description": "Состав: Гербера, Хризантема кустовая, Роза, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": true
  },
  {
    "id": 1040,
    "title": "Нежный Комплимент",
    "price": "4 700 ₽",
    "priceNum": 4700,
    "rating": "5.0",
    "reviews": 14,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1040.webp",
    "description": "Состав: Гортензия, Маттиола, Эустома, Хризантема кустовая, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1037,
    "title": "Бархатный Сезон",
    "price": "6 800 ₽",
    "priceNum": 6800,
    "rating": "5.0",
    "reviews": 91,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1037.webp",
    "description": "Состав: Роза, Роза кустовая, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1034,
    "title": "Яркие чувства",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "5.0",
    "reviews": 88,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1034.webp",
    "description": "Состав: Гортензия, Эустома\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1030,
    "title": "Цветущее Сердце",
    "price": "9 500 ₽",
    "priceNum": 9500,
    "rating": "4.9",
    "reviews": 84,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_1030.jpg",
    "description": "Состав: Роза, Маттиола, Эустома, Эвкалипт \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1028,
    "title": "Май Тай",
    "price": "13 500 ₽",
    "priceNum": 13500,
    "rating": "5.0",
    "reviews": 82,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_1028.webp",
    "description": "Состав: Антуриум, Гиппеаструм, Брассика, Роза, Эустома, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1026,
    "title": "Цветочный Рай",
    "price": "5 900 ₽",
    "priceNum": 5900,
    "rating": "4.8",
    "reviews": 80,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1026.jpg",
    "description": "Состав: Протея, Роза, Амарант, Калла, Хризантема, Альстромерия, Диантус \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1024,
    "title": "Яблочный Пирог",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.9",
    "reviews": 78,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1024.jpg",
    "description": "Состав: Лилия, Роза, Хризантема, Брассика, Эустома, Диантус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1022,
    "title": "Соленная Карамель",
    "price": "4 300 ₽",
    "priceNum": 4300,
    "rating": "5.0",
    "reviews": 76,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1022.webp",
    "description": "Состав: Гортензия, Хризантема, Нутан, Диантус, Альстромерия, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1020,
    "title": "Теплые Чувства",
    "price": "3 700 ₽",
    "priceNum": 3700,
    "rating": "4.8",
    "reviews": 74,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1020.jpg",
    "description": "Состав: Роза, Брассика, Целозия, Хризантема, Гиперикум, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 1018,
    "title": "Лавандовые поля",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.9",
    "reviews": 72,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1018.jpg",
    "description": "Состав: Роза, Альстромерия, Хризантема, Маттиола, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 1016,
    "title": "Аргентинское Танго",
    "price": "13 000 ₽",
    "priceNum": 13000,
    "rating": "5.0",
    "reviews": 70,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1016.webp",
    "description": "Состав: Роза, Эустома, Альстромерия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1014,
    "title": "Весенний миг",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "4.8",
    "reviews": 68,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_1014.webp",
    "description": "Состав: Ранункулюс, Гербера, Альстромерия, Эустома, Роза, Хризантема, Диантус, Сухоцветы \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1012,
    "title": "Летние Краски",
    "price": "5 500 ₽",
    "priceNum": 5500,
    "rating": "4.9",
    "reviews": 66,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1012.webp",
    "description": "Состав: Дельфиниум, Пион, Альстромерия, Эустома, Гербера, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1010,
    "title": "Французские поля",
    "price": "10 000 ₽",
    "priceNum": 10000,
    "rating": "5.0",
    "reviews": 64,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1010.jpg",
    "description": "Состав: Гортензия, Роза, Роза кустовая, Эвкалипт\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 1008,
    "title": "Теплые объятия",
    "price": "6 000 ₽",
    "priceNum": 6000,
    "rating": "4.8",
    "reviews": 62,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_1008.jpg",
    "description": "Состав: Роза, Эустома, Роза кустовая, Альстромерия, Эвкалипт, Сухоцветы\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 993,
    "title": "Лунная Радуга",
    "price": "10 000 ₽",
    "priceNum": 10000,
    "rating": "4.8",
    "reviews": 47,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_993.jpg",
    "description": "Состав: Гортензия, Роза, Эустома, Роза Кустовая, Эвкалипт \nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 838,
    "title": "Мишка размер S",
    "price": "950 ₽",
    "priceNum": 950,
    "rating": "4.9",
    "reviews": 52,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_838.webp",
    "description": "Не знаете что подарить своей второй половинке на день всех влюбленных? Тогда вашему внимания отличный подарок на любой повод, Не знаете как признаться , путаетесь в словах? Подарите плюшевого мишку с сердцем он все скажет за вас. Такой плюшевый медвежонок с сердцем, займет достойное место в вашем доме, скорее всего даже возле кровати, только не нужно к нему ревновать, он просто хочет такой же любви, как дарит вам!",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 836,
    "title": "Мишка размер М",
    "price": "2 800 ₽",
    "priceNum": 2800,
    "rating": "5.0",
    "reviews": 50,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_836.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 832,
    "title": "Lucky Doggy",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.9",
    "reviews": 46,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_832.webp",
    "description": "",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 826,
    "title": "Lori Colori",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 40,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_826.jpg",
    "description": "",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 824,
    "title": "Романтичное настроение",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "5.0",
    "reviews": 38,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_824.jpg",
    "description": "Состав букета: Роза кустовая, Хризантема кустовая\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 822,
    "title": "Сиреневый вечер",
    "price": "4 300 ₽",
    "priceNum": 4300,
    "rating": "4.8",
    "reviews": 36,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_822.jpg",
    "description": "Состав букета: Роза, Хризантема кустовая\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 820,
    "title": "Притяжение любви",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "4.9",
    "reviews": 34,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M",
      "WOW-букеты"
    ],
    "image": "./products/prod_820.jpg",
    "description": "Состав букета: Гортензия, Альстромерия, Маттиола\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 818,
    "title": "Малиновый закат",
    "price": "4 500 ₽",
    "priceNum": 4500,
    "rating": "5.0",
    "reviews": 32,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_818.jpg",
    "description": "Состав букета: Роза кустовая, Диантус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 816,
    "title": "Нежное облачко",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "4.8",
    "reviews": 30,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M"
    ],
    "image": "./products/prod_816.jpg",
    "description": "Состав: Гортензия, Маттиола, Эустома, Альстромерия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 814,
    "title": "Персиковый крем",
    "price": "10 000 ₽",
    "priceNum": 10000,
    "rating": "4.9",
    "reviews": 28,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M",
      "WOW-букеты"
    ],
    "image": "./products/prod_814.webp",
    "description": "Состав: Ранункулюс, Роза кустовая\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 811,
    "title": "101 Роза Микс",
    "price": "36 500 ₽",
    "priceNum": 36500,
    "rating": "4.9",
    "reviews": 25,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_811.webp",
    "description": "Состав: Роза 1м\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 809,
    "title": "Розовый мармелад",
    "price": "4 000 ₽",
    "priceNum": 4000,
    "rating": "5.0",
    "reviews": 23,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M",
      "WOW-букеты"
    ],
    "image": "./products/prod_809.webp",
    "description": "Состав букета: Гортензия, Маттиола, Эустома, Альстромерия\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 807,
    "title": "Сны о тебе",
    "price": "10 000 ₽",
    "priceNum": 10000,
    "rating": "4.8",
    "reviews": 21,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_807.webp",
    "description": "Состав букета: Протея, Роза, Эустома, Роза кустовая, Хризантема кустовая, Солидаго\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 805,
    "title": "Васильковый сон",
    "price": "5 000 ₽",
    "priceNum": 5000,
    "rating": "4.9",
    "reviews": 19,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер L"
    ],
    "image": "./products/prod_805.webp",
    "description": "Состав: Гортензия, Эустома, Хризантема кустовая, Георгина\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 803,
    "title": "Градиент чувств",
    "price": "9 100 ₽",
    "priceNum": 9100,
    "rating": "5.0",
    "reviews": 17,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_803.webp",
    "description": "Состав: Роза, Роза кустовая, Хлопок\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 801,
    "title": "Нежность Сердца",
    "price": "6 000 ₽",
    "priceNum": 6000,
    "rating": "4.8",
    "reviews": 15,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Сборные букеты размер M",
      "WOW-букеты"
    ],
    "image": "./products/prod_801.webp",
    "description": "Состав: Протея, Роза кустовая, Хризантема, Львиный зев, Диантус, Эустома, Амарант, Гиперикум\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 797,
    "title": "101 Роза Местная",
    "price": "25 800 ₽",
    "priceNum": 25800,
    "rating": "5.0",
    "reviews": 91,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_797.jpg",
    "description": "Состав: Роза 70см\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 795,
    "title": "101 Роза",
    "price": "36 500 ₽",
    "priceNum": 36500,
    "rating": "4.8",
    "reviews": 89,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "Монобукеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_795.jpg",
    "description": "Состав: Роза 1,5 м\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Хит",
    "isBestseller": true
  },
  {
    "id": 793,
    "title": "Золотая Осень",
    "price": "7 000 ₽",
    "priceNum": 7000,
    "rating": "4.9",
    "reviews": 87,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_793.webp",
    "description": "Состав букета: Роза, Подсолнух, Хризантема, Диантус, Куэркус\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "Новинка",
    "isBestseller": false
  },
  {
    "id": 762,
    "title": "Французская Роскошь",
    "price": "7 500 ₽",
    "priceNum": 7500,
    "rating": "4.8",
    "reviews": 56,
    "delivery": "45-90 мин",
    "category": "Букеты",
    "categorySlug": "%d0%b1%d1%83%d0%ba%d0%b5%d1%82%d1%8b",
    "allCategories": [
      "Букеты",
      "WOW-букеты"
    ],
    "image": "./products/prod_762.webp",
    "description": "Состав букета: Роза, Эвкалипт, Скиммия.\nНаши флористы собирают уникальные букеты, учитывая ваши пожелания. В составе букетов присутствуют сезонные цветы, наличие которых зависит от времени года. При отсутствии каких-то цветов, мы предложим вам равноценную альтернативу, сохраняя цветовую гамму и стиль букета.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 539,
    "title": "Зайка Ми",
    "price": "3 500 ₽",
    "priceNum": 3500,
    "rating": "5.0",
    "reviews": 73,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_539.webp",
    "description": "",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 521,
    "title": "Гном",
    "price": "3 000 ₽",
    "priceNum": 3000,
    "rating": "5.0",
    "reviews": 55,
    "delivery": "45-90 мин",
    "category": "Подарки и декор",
    "categorySlug": "%d0%bf%d0%be%d0%b4%d0%b0%d1%80%d0%ba%d0%b8",
    "allCategories": [
      "Подарки и декор"
    ],
    "image": "./products/prod_521.webp",
    "description": "Игрушки ручной работы",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 9001,
    "title": "Оформление свадебной арки живыми цветами",
    "price": "15 000 ₽",
    "priceNum": 15000,
    "rating": "5.0",
    "reviews": 18,
    "delivery": "Горловка / Выезд",
    "category": "Оформление и декор мероприятий",
    "categorySlug": "oformlenie-i-dekor-meropriyatiy",
    "allCategories": [
      "Оформление и декор мероприятий",
      "Свадебная флористика"
    ],
    "image": "./decor/meropriatie-.webp",
    "description": "Индивидуальный дизайн и флористическое оформление свадебных арок, выездных церемоний и фотозон живыми цветами и премиальным текстилем.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 9002,
    "title": "Флористический декор президиума и зала",
    "price": "18 500 ₽",
    "priceNum": 18500,
    "rating": "4.9",
    "reviews": 24,
    "delivery": "Горловка / Выезд",
    "category": "Оформление и декор мероприятий",
    "categorySlug": "oformlenie-i-dekor-meropriyatiy",
    "allCategories": [
      "Оформление и декор мероприятий"
    ],
    "image": "./decor/meropriatie-15.webp",
    "description": "Комплексное оформление стола молодоженов, банкетного зала, световой декор и цветочные гирлянды под ключ.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 9003,
    "title": "Цветочные композиции на гостевые столы",
    "price": "3 800 ₽",
    "priceNum": 3800,
    "rating": "4.9",
    "reviews": 31,
    "delivery": "Горловка / Выезд",
    "category": "Оформление и декор мероприятий",
    "categorySlug": "oformlenie-i-dekor-meropriyatiy",
    "allCategories": [
      "Оформление и декор мероприятий",
      "Композиции"
    ],
    "image": "./decor/meropriatie-9.webp",
    "description": "Элегантные высокие и низкие композиции на столы гостей в стеклянных вазах, стойках или канделябрах.",
    "badge": "Хит",
    "isBestseller": false
  },
  {
    "id": 9004,
    "title": "Оформление фотозоны для мероприятий",
    "price": "12 000 ₽",
    "priceNum": 12000,
    "rating": "5.0",
    "reviews": 15,
    "delivery": "Горловка / Выезд",
    "category": "Оформление и декор мероприятий",
    "categorySlug": "oformlenie-i-dekor-meropriyatiy",
    "allCategories": [
      "Оформление и декор мероприятий"
    ],
    "image": "./decor/meropriatie-8.webp",
    "description": "Стильная фотозона из живых цветов, пампасной травы, неоновых надписей и дизайнерских конструкций.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 9005,
    "title": "Декор корпоративных мероприятий и презентаций",
    "price": "14 000 ₽",
    "priceNum": 14000,
    "rating": "4.8",
    "reviews": 12,
    "delivery": "Горловка / Выезд",
    "category": "Оформление и декор мероприятий",
    "categorySlug": "oformlenie-i-dekor-meropriyatiy",
    "allCategories": [
      "Оформление и декор мероприятий"
    ],
    "image": "./decor/meropriatie-4.webp",
    "description": "Брендированное флористическое оформление сцены, зоны ресепшн и банкетных холлов для корпоративов.",
    "badge": "",
    "isBestseller": false
  },
  {
    "id": 9006,
    "title": "Выездное оформление юбилеев и праздников",
    "price": "9 500 ₽",
    "priceNum": 9500,
    "rating": "4.9",
    "reviews": 22,
    "delivery": "Горловка / Выезд",
    "category": "Оформление и декор мероприятий",
    "categorySlug": "oformlenie-i-dekor-meropriyatiy",
    "allCategories": [
      "Оформление и декор мероприятий"
    ],
    "image": "./decor/meropriatie-12.webp",
    "description": "Праздничный цветочный декор для юбилеев, дней рождения, семейных торжеств в ресторанах Горловки.",
    "badge": "Хит",
    "isBestseller": false
  }
];
